[
  "obsidian-tikzjax",
  "obsidian-completr",
  "obsidian-latex",
  "persistent-graph",
  "execute-code",
  "graph-analysis",
  "better-export-pdf",
  "obsidian-reminder-plugin",
  "make-md",
  "obsidian-pandoc",
  "colored-text",
  "obsidian-bulk-rename-plugin"
]